export const faqs = [
  {
    id: 1,
    question: "Как заключается договор?",
    answer:
      "Договор заключается индивидуально с каждым клиентом в зависимости от моделей авто, после предварительной встречи для согласования условий",
  },
  {
    id: 2,
    question: "Договор подписан. Что после договора?",
    answer:
      "После осуществления всех процедур ознакомления и подписания договора заказчику предоставляется доступ в личный кабинет и все спектры услуг покрываемые сервисами SmartFleet",
  },
  {
    id: 3,
    question: "Насколько сложные работы могут проводиться? ",
    answer:
      "SmartFleet покрывает все имеющиеся спектры услуг по обслуживанию и ремонту автомобилей",
  },
  {
    id: 4,
    question: "Что будет если авто сломают в сервис центре?",
    answer:
      "Если у автомобиля выявится какие-то технические неполадки после ремонта, сервис центр компании SmartFleet обязуется проверить и осуществить ремонт по восстановлению",
  },
  {
    id: 5,
    question: "Что если на СТО поставят некачественную запчасть?",
    answer:
      "Все имеющиеся запчасти при обслуживании и ремонта автомобилей приобретаются только у сертифицированных поставщиков и имеют официальные гарантии ",
  },
  {
    id: 6,
    question: "Что если СТО сильно задерживает сроки?",
    answer:
      "Все осуществляемые работы придерживаются определенного технического регламента, и при выявлении дополнительных дефектов заранее уведомляются и согласуются с ответственным лицом со стороны заказчика о продлении ремонтных работ ",
  },
  {
    id: 7,
    question: "СТО просят деньги за дополнительные услуги?",
    answer:
      "Все сервис центры согласуют дополнительные услуги с ответственным лицом со стороны заказчика строго в рамках договора",
  },
  {
    id: 8,
    question: "Что если машина застряла вне зоны покрытия?",
    answer:
      "У компании SmartFleet имеются услуги эвакуатора для осуществления транспортировки в сервис центр неисправного автомобиля заказчика",
  },
]
