export const workProcess = [
  {
    client: [
      {
        step: "1 шаг",
        title: "Запишитесь онлайн на тех. обслуживание",
        text: "Выберите авто, необходимые работы и время",
      },
    ],
    company: [
      {
        title: "Подтвердим запись",
        text: "Подтвердим время записи и заранее уведомим водителя",
      },
      {
        title: "Проведем диагностику",
        text: "Уведомим о прибытии авто. Проведем технический осмотр и выявим все проблемы  ",
      },
      {
        title: "Вышлем работы на согласование",
        text: "Отправим перечень услуг, которых надо провести для устранения проблем",
      },
    ],
  },
  {
    client: [
      {
        step: "2 шаг",
        title: "Согласуйте работу",
        text: "Ознакомьтесь с переченью работ и подтвердите их",
      },
    ],
    company: [
      {
        title: "Проведем тех. обслуживание",
        text: "Обеспечим своевременное и качественное выполнение согласованных ремонтных работ. Уведомим водителя о готовности авто",
      },
      {
        title: "Готовим закрывающие документы ",
        text: "Формируем документы “Заказ наряд” и  “Акт прием-передачи” с переченью выполненных работ",
      },
    ],
  },
  {
    client: [
      {
        step: "3 шаг",
        title: "Подпишите документы",
        text: "Ваш водитель принимает выполненные работы и  подписывает документы",
      },
    ],
    company: [
      {
        title: "Завершаем заявку",
        text: "Уведомляем об успешном принятии авто водителем. Подписанные документы доступны в личном кабинете",
      },
    ],
  },
]
