export const workProcess = [
  [
    {
      step: "1 шаг",
      title: "Запишитесь онлайн на тех. обслуживание",
      text: "Выберите авто, необходимые работы и время",
    },
    {
      title: "Подтвердим запись",
      text: "Подтвердим время записи и заранее уведомим водителя",
    },
    {
      title: "Проведем диагностику",
      text: "Уведомим о прибытии авто. Проведем технический осмотр и выявим все проблемы  ",
    },
    {
      title: "Вышлем работы на согласование",
      text: "Отправим перечень услуг, которых надо провести для устранения проблем",
    },
  ],
  [
    {
      step: "2 шаг",
      title: "Согласуйте работу",
      text: "Ознакомьтесь с переченью работ и подтвердите их",
    },
    {
      title: "Проведем тех. обслуживание",
      text: "Обеспечим своевременное и качественное выполнение согласованных ремонтных работ. Уведомим водителя о готовности авто",
    },
    {
      title: "Готовим закрывающие документы ",
      text: "Формируем документы “Заказ наряд” и  “Акт прием-передачи” с переченью выполненных работ",
    },
  ],
  [
    {
      step: "3 шаг",
      title: "Подпишите документы",
      text: "Ваш водитель принимает выполненные работы и  подписывает документы",
    },
    {
      title: "Завершаем заявку",
      text: "Уведомляем об успешном принятии авто водителем. Подписанные документы доступны в личном кабинете",
    },
  ],
]
