export const benefits = [
  {
    title: "Автоматизированный документооборот",
    content: [
      "Акт приема и передачи авто",
      "Дефектовочный акт",
      "Сводный акт",
      "Форма “заказ-наряд”",
      "Акт выполненных работ ",
    ],
    withIcons: true,
  },
  {
    title: "Полностью оцифрованный автопарк",
    content: [
      "Учет шин",
      "История ремонта",
      "Аналитика содержания авто",
      "Данные о маршруте",
      "Контроль топлива и пробега",
    ],
    withIcons: true,
  },
  {
    title: "Фиксированные цены на ремонт и возможность отсрочки платежа",
    content: ["Ремонт сейчас - оплата позже"],
  },
  {
    title: "Индивидуальный комплекс СТО для вашего автопарка в Казахстане",
    content: [
      "Персонализированные решения для эффективного обслуживания автомобилей",
    ],
  },
]
