export const advantages = [
  {
    icon: "laptop",
    title: "Комплексное решение с едиными стандартами",
    text: "После присоединения к SmartFleet, ваш автопарк будет полностью цифровым, позволяя вам выбирать автомобили и оформлять заявки в онлайне",
  },
  {
    icon: "search",
    title: "Прозрачность во всех процессах",
    text: "Обеспечения прозрачности в каждом этапе работы с SmartFleet для эффективного управления автопарком",
  },
  {
    icon: "wifi-on",
    title: "Онлайн запись и ускоренный ремонт",
    text: "Онлайн запись и быстрый ремонт для минимизации простоев и максимальной производительности вашего автопарка",
  },
  {
    icon: "done",
    title: "Качественный сервис. Гарантия на ремонт и комплектующие",
    text: "Надежный сервис высокого качества: гарантия на ремонт и использование только оригинальных комплектующих для вашего автопарка.",
  },
  {
    icon: "stop",
    title: "Исключение коррупции",
    text: "После подключения к SmartFleet, весь автопарк будет оцифрован и сможете выбирать нужный автомобиль и оформить заявку",
  },
  {
    icon: "layers",
    title: "Полная цифровизация автопарка",
    text: "После подключения к SmartFleet, весь автопарк будет оцифрован и сможете выбирать нужный автомобиль и оформить заявку",
  },
]
